[
    {"id": 1, "title": "Coup D'Etat", "author": "Ben Coes", "genre": "Action", "ISBN": 440236703 , "description": "Wanting only a peaceful, obscure life, Dewey Andreas has gone to rural Australia, far from turbulent forces that he once fought against. But powerful men, seeking revenge, have been scouring the earth looking for Dewey. And now, they've finally found him - forcing Dewey to abandon his home and to fight for his life against a very well armed, well trained group of assassins. Meanwhile, a radical cleric has been elected president of Pakistan and, upon taking power, sets off a rapidly escalating conflict with India. As the situation spins quickly out of control, it becomes clear that India is only days from resorting to a nuclear response, one that will have unimaginably disasterous results for the world at large. With only days to head this off, the President sends in his best people, including Jessica Tanzer, to do whatever it takes to restore the fragile peace to the region. Tanzer has only one viable option - to set up and execute a coup d'etat in Pakistan - and only one man in mind to lead the team that will try to pull off this almost unimaginable task in the nerve-wrackingly short time frame, Dewey Andreas. If, that is, Jessica can even get to Dewey and if Dewey can get out of Australia alive...", "copies": 5},
    {"id": 2, "title": "Club Dead", "author": "Charlaine Harris", "genre": "Fantasy", "ISBN": 446607207, "description": "Things between cocktail waitress Sookie and her vampire boyfriend Bill seem to be going excellently (apart from the small matter of him being undead) until he leaves town for a while. A long while. Bill's sinister boss Eric has an idea of where to find him, whisking her off to Jackson, Mississippi to mingle with the under-underworld at Club Dead. When she finally catches up with the errant vampire, he is in big trouble and caught in an act of serious betrayal. This raises serious doubts as to whether she should save him or start sharpening a few stakes of her own ..", "copies": 2},
    {"id": 3, "title": "The Redeemer", "author": "Jo Nesbo", "genre": "Thriller", "ISBN": 60002492 , "description": "A fantastically gripping thriller from the best-selling author of The Snowman. Christmas shoppers stop to hear a Salvation Army concert on a crowded Oslo street. A gunshot cuts through the music and the bitter cold: one of the singers falls dead, shot in the head at point-blank range. Harry Hole—the Oslo Police Department’s best investigator and worst civil servant—has little to work with: no suspect, no weapon, and no motive. But Harry’s troubles will multiply. As the search closes in, the killer becomes increasingly desperate, and Harry’s chase takes him to the most forbidden corners of the former Yugoslavia.  Yet it’s when he returns to Oslo that he encounters true darkness: among the homeless junkies and Salvationists, eagerly awaiting a savior to deliver them from misery—whether he brings new life or immediate death.  With its shrewdly vertiginous narrative, acid-etched characters, and white-hot pace, The Redeemer is resounding proof of Jo Nesbø’s standing as one of the best crime writers of our time.", "copies": 6}    
]
  