[
    {"id": 1, "title": "Tell No One", "author": "Harlan Coben", "genre": "Thriller", "ISBN": 440236703 , "description": "For Dr. David Beck, the loss was shattering. And every day for the past eight years, he has relived the horror of what happened. The gleaming lake. The pale moonlight. The piercing screams. The night his wife was taken. The last night he saw her alive. Everyone tells him it's time to move on, to forget the past once and for all. But for David Beck, there can be no closure. A message has appeared on his computer, a phrase only he and his dead wife know. Suddenly Beck is taunted with the impossible- that somewhere, somehow, Elizabeth is alive. Beck has been warned to tell no one. And he doesn't. Instead, he runs from the people he trusts the most, plunging headlong into a search for the shadowy figure whose messages hold out a desperate hope. But already Beck is being hunted down. He's headed straight into the heart of a dark and deadly secret- and someone intends to stop him before he gets there.", "copies": 5},
    {"id": 2, "title": "Tell Me Your Dreams", "author": "Sidney Sheldon", "genre": "Crime", "ISBN": 446607207, "description": "Computer whiz Ashley Patterson is convinced she is being stalked. Coworker Toni Prescott has a penchant for Internet dating and little time for anyone else. And Alette Peters prefers quiet weekends in the arms of a beefcake artist. They know virtually nothing about each other--until the three women are linked by a murder investigation that will lead to one of the most bizarre trials of the century.", "copies": 2},
    {"id": 3, "title": "Amazonia", "author": "James Rollins", "genre": "Adventure", "ISBN": 60002492 , "description": "The Rand scientific expedition entered the lush wilderness of the Amazon and never returned. Years later, one of its members has stumbled out of the world’s most inhospitable rainforest: a former Special Forces soldier – scarred, mutilated, terrified, and mere hours from death – who went in with one arm missing…and came out with both intact. Unable to comprehend this inexplicable event, the government sends Nathan Rand into this impenetrable secret world of undreamed – of perils to follow the trail of his vanished father…toward mysteries that must be solved at any cost. But the nightmare that is awaiting Nate and his team of scientists and seasoned U.S. Army Rangers dwarfs any danger they anticipated…an ancient, unspoken terror – a power beyond human imagining-that can forever alter the world beyond the dark, lethal confines of the Amazon rainforest for better… and for worse.", "copies": 6}    
]
  